{smcl}
{com}{sf}{ul off}{txt}{.-}
      name:  {res}<unnamed>
       {txt}log:  {res}/Users/doylewr/practicum/lpo_prac_2016-2017/central/lessons/regression_prediction/reg_predictlog.smcl
  {txt}log type:  {res}smcl
 {txt}opened on:  {res} 7 Feb 2017, 12:42:18
{txt}
{com}. 
. /* PhD Practicum, Spring 2017 */
. /* Using Prediction to Interpret Regressions */
. /* Will Doyle*/
. /* 2/7/17 */
. 
. clear
{txt}
{com}. 
. clear mata
{txt}
{com}. 
. clear matrix
{txt}
{com}. 
. estimates clear
{txt}
{com}. 
. graph set ps logo off
{txt}
{com}. 
. graph drop _all
{txt}
{com}. 
. set scheme s1color
{txt}
{com}. 
. set more off
{txt}
{com}. 
. global gdir "../../data/"
{txt}
{com}. 
. use ${c -(}gdir{c )-}caschool, clear
{txt}
{com}. 
. /*******************************/
. /*Recoding */
. /*******************************/  
. 
. /*Changing Scale of Expenditures*/
. 
. gen  expn_stu_t=expn_stu/1000
{txt}
{com}. 
. save caschool_new, replace
{txt}file caschool_new.dta saved

{com}. 
. /******************************/
. /*Variable Labels */
. /******************************/
. 
. label variable math_scr "Math Scores"
{txt}
{com}. label variable str "Student Teacher Ratio"
{txt}
{com}. label variable expn_stu_t "Expenditures per Student (1000s)"
{txt}
{com}. label variable avginc "Average Income"
{txt}
{com}. label variable el_pct "English Language Percent"
{txt}
{com}. label variable meal_pct "Percent on Free/Reduced Meals"
{txt}
{com}. label variable comp_stu "Computers per Student"
{txt}
{com}. 
. /**************************************************/
. /* Locals */
. /**************************************************/
. 
. //Graphics typae
. local gtype pdf /*For Mac*/
{txt}
{com}. 
. //Bookmarks    
. local first_part=1
{txt}
{com}. local second_part=1
{txt}
{com}. 
. // DV
. local y math_scr
{txt}
{com}. 
. // Key IV
. local x str
{txt}
{com}. 
. // Controls
. local controls expn_stu_t avginc el_pct meal_pct comp_stu
{txt}
{com}. 
. //alpha
. 
. local alpha=.05
{txt}
{com}. 
. //How many tails? TWO!
. 
. local alpha_2=`alpha'/2
{txt}
{com}. 
. /*******************************/  
. /* Analysis */
. /*******************************/    
. 
. reg `y' `x'

      {txt}Source {c |}       SS       df       MS              Number of obs ={res}     420
{txt}{hline 13}{char +}{hline 30}           F(  1,   418) ={res}   16.62
    {txt}   Model {char |} {res} 5635.62443     1  5635.62443           {txt}Prob > F      = {res} 0.0001
    {txt}Residual {char |} {res} 141735.097   418   339.07918           {txt}R-squared     = {res} 0.0382
{txt}{hline 13}{char +}{hline 30}           Adj R-squared = {res} 0.0359
    {txt}   Total {char |} {res} 147370.722   419  351.720099           {txt}Root MSE      = {res} 18.414

{txt}{hline 13}{c TT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{col 1}    math_scr{col 14}{c |}      Coef.{col 26}   Std. Err.{col 38}      t{col 46}   P>|t|{col 54}     [95% Con{col 67}f. Interval]
{hline 13}{c +}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{space 9}str {c |}{col 14}{res}{space 2}-1.938591{col 26}{space 2} .4755165{col 37}{space 1}   -4.08{col 46}{space 3}0.000{col 54}{space 4}-2.873292{col 67}{space 3}-1.003889
{txt}{space 7}_cons {c |}{col 14}{res}{space 2} 691.4174{col 26}{space 2} 9.382469{col 37}{space 1}   73.69{col 46}{space 3}0.000{col 54}{space 4} 672.9747{col 67}{space 3} 709.8601
{txt}{hline 13}{c BT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{res}{txt}
{com}. 
. eststo  basic
{txt}
{com}. 
. reg `y' `x' `controls'

      {txt}Source {c |}       SS       df       MS              Number of obs ={res}     420
{txt}{hline 13}{char +}{hline 30}           F(  6,   413) ={res}  180.29
    {txt}   Model {char |} {res} 106651.228     6  17775.2047           {txt}Prob > F      = {res} 0.0000
    {txt}Residual {char |} {res} 40719.4931   413  98.5944143           {txt}R-squared     = {res} 0.7237
{txt}{hline 13}{char +}{hline 30}           Adj R-squared = {res} 0.7197
    {txt}   Total {char |} {res} 147370.722   419  351.720099           {txt}Root MSE      = {res} 9.9295

{txt}{hline 13}{c TT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{col 1}    math_scr{col 14}{c |}      Coef.{col 26}   Std. Err.{col 38}      t{col 46}   P>|t|{col 54}     [95% Con{col 67}f. Interval]
{hline 13}{c +}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{space 9}str {c |}{col 14}{res}{space 2}-.2217831{col 26}{space 2} .3355029{col 37}{space 1}   -0.66{col 46}{space 3}0.509{col 54}{space 4}-.8812893{col 67}{space 3} .4377232
{txt}{space 2}expn_stu_t {c |}{col 14}{res}{space 2}-.0070057{col 26}{space 2} 1.044094{col 37}{space 1}   -0.01{col 46}{space 3}0.995{col 54}{space 4}-2.059407{col 67}{space 3} 2.045395
{txt}{space 6}avginc {c |}{col 14}{res}{space 2} .7093258{col 26}{space 2} .1037914{col 37}{space 1}    6.83{col 46}{space 3}0.000{col 54}{space 4} .5053005{col 67}{space 3} .9133511
{txt}{space 6}el_pct {c |}{col 14}{res}{space 2}-.1097502{col 26}{space 2} .0372649{col 37}{space 1}   -2.95{col 46}{space 3}0.003{col 54}{space 4}-.1830028{col 67}{space 3}-.0364976
{txt}{space 4}meal_pct {c |}{col 14}{res}{space 2}-.3824315{col 26}{space 2} .0330651{col 37}{space 1}  -11.57{col 46}{space 3}0.000{col 54}{space 4}-.4474284{col 67}{space 3}-.3174346
{txt}{space 4}comp_stu {c |}{col 14}{res}{space 2} 14.11309{col 26}{space 2} 8.116897{col 37}{space 1}    1.74{col 46}{space 3}0.083{col 54}{space 4} -1.84249{col 67}{space 3} 30.06868
{txt}{space 7}_cons {c |}{col 14}{res}{space 2} 663.7802{col 26}{space 2} 10.64377{col 37}{space 1}   62.36{col 46}{space 3}0.000{col 54}{space 4} 642.8575{col 67}{space 3} 684.7029
{txt}{hline 13}{c BT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{res}{txt}
{com}. 
. eststo basic_controls
{txt}
{com}. 
. #delimit ;
{txt}delimiter now ;
{com}. quietly esttab * using my_models.tex,          /* estout command: * indicates all estimates in memory. csv specifies comma sep, best for excel */
>                label                          /*Use labels for models and variables */
>                nodepvars                      /* Use my model titles */
>                b(2)                           /* b= coefficients , this gives two sig digits */
>                not                            /* I don't want t statistics */
>                se(2)                         /* I do want standard errors */
>                nostar                       /* No stars */
>                r2 (2)                      /* R squared */
>                ar2 (2)                     /* Adj R squared */
>                scalar(F  "df_m D.F. Model" "df_r D.F. Residual" N)   /* select stats from the ereturn (list) */
>                sfmt (2 0 0 0)               /* format for stats*/
>                replace                   /* replace existing file */
>                nomtitles
>                ;
{txt}
{com}. #delimit cr
{txt}delimiter now cr
{com}. 
. 
. local df_r=e(df_r)
{txt}
{com}. 
. //Get correct t value
. local myt=invttail(`df_r',`alpha_2')
{txt}
{com}. scalar myt=`myt'
{txt}
{com}. 
. if `first_part'==1{c -(}
. 
. estimates restore basic
{txt}(results {stata estimates replay basic:basic} are active now)
{com}. 
. // Predict using data in memory
. predict yhat, xb
. 
. //Get SE of prediction
. predict yhat_se,stdp
. 
. // Generate Prediction interval 
. gen low_ci=yhat-(`myt'*yhat_se)
. gen hi_ci=yhat+(`myt'*yhat_se)
. 
. sort `x'
. 
. graph twoway scatter `y' `x',msize(small) mcolor(blue)  ///
>   || line yhat `x',lcolor(red) ///
>   || line low_ci `x', lcolor(red) lpattern(dash) ///
>   || line hi_ci `x', lcolor(red) lpattern(dash) ///
>       legend( order(1 "Math score" 2 "Prediction" 3 "95% Confidence Interval")) ///
>       name(basic_predict)
{res}{com}. 
. graph export basic_predict.`gtype', replace
{txt}(file /Users/doylewr/practicum/lpo_prac_2016-2017/central/lessons/regression_prediction/basic_predict.pdf written in PDF format)
{com}. 
. /*Making use of the margins command*/
. 
. // Use summary to get min and max of key IV    
. sum `x', detail

                    {txt}Student Teacher Ratio
{hline 61}
      Percentiles      Smallest
 1%    {res} 15.13898             14
{txt} 5%    {res} 16.41658       14.20176
{txt}10%    {res} 17.34573       14.54214       {txt}Obs         {res}        420
{txt}25%    {res} 18.58179       14.70588       {txt}Sum of Wgt. {res}        420

{txt}50%    {res} 19.72321                      {txt}Mean          {res} 19.64043
                        {txt}Largest       Std. Dev.     {res} 1.891812
{txt}75%    {res} 20.87183          24.95
{txt}90%    {res} 21.87561       25.05263       {txt}Variance      {res} 3.578952
{txt}95%    {res} 22.64514       25.78512       {txt}Skewness      {res}-.0253655
{txt}99%    {res} 24.88889           25.8       {txt}Kurtosis      {res} 3.609597
{com}. 
. local mymin=r(min)
. local mymax=r(max)
. 
. estimates restore basic_controls
{txt}(results {stata estimates replay basic_controls:basic_controls} are active now)
{com}. 
. local dfr=e(df_r)
. 
. #delimit ;
{txt}delimiter now ;
{com}. margins , /* init margins */
>     predict(xb) /* Type of prediction */
>     nose /* Don't give SE */
>     at( (mean) /* Precition at mean of all variables */
>     `controls' /* Set controls at mean */
>     `x'=(`mymin'(.1)`mymax'))  /*range from min to max of x in steps of .1 */
>      post  /* Post results in matrix form */
>          ;
{res}
{txt}Adjusted predictions{col 51}Number of obs{col 67}= {res}       420

{txt}{p2colset 1 14 16 2}{...}
{p2col:Expression}:{space 1}{res:Linear prediction, predict(xb)}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:1._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}14}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:2._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:3._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:4._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:5._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:6._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:7._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:8._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:9._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:10._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:11._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}15}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:12._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:13._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:14._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:15._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:16._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:17._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:18._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:19._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:20._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:21._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}16}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:22._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:23._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:24._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:25._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:26._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:27._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:28._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:29._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:30._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:31._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}17}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:32._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:33._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:34._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:35._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:36._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:37._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:38._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:39._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:40._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:41._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}18}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:42._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:43._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:44._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:45._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:46._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:47._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:48._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:49._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:50._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:51._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}19}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:52._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:53._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:54._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:55._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:56._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:57._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:58._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:59._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:60._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:61._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}20}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:62._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:63._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:64._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:65._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:66._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:67._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:68._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:69._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:70._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:71._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}21}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:72._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:73._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:74._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:75._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:76._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:77._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:78._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:79._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:80._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:81._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}22}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:82._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:83._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:84._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:85._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:86._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:87._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:88._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:89._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:90._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:91._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}23}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:92._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:93._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:94._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:95._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:96._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:97._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:98._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:99._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:100._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:101._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}24}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:102._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:103._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:104._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:105._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:106._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:107._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:108._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:109._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:110._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:111._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}25}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:112._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:113._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:114._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:115._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:116._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:117._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:118._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{res}{txt}{hline 13}{c TT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{col 14}{c |}     Margin
{hline 13}{c +}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{space 9}_at {c |}
{space 10}1  {c |}{col 14}{res}{space 2} 654.5936
{txt}{space 10}2  {c |}{col 14}{res}{space 2} 654.5714
{txt}{space 10}3  {c |}{col 14}{res}{space 2} 654.5492
{txt}{space 10}4  {c |}{col 14}{res}{space 2}  654.527
{txt}{space 10}5  {c |}{col 14}{res}{space 2} 654.5049
{txt}{space 10}6  {c |}{col 14}{res}{space 2} 654.4827
{txt}{space 10}7  {c |}{col 14}{res}{space 2} 654.4605
{txt}{space 10}8  {c |}{col 14}{res}{space 2} 654.4383
{txt}{space 10}9  {c |}{col 14}{res}{space 2} 654.4161
{txt}{space 9}10  {c |}{col 14}{res}{space 2}  654.394
{txt}{space 9}11  {c |}{col 14}{res}{space 2} 654.3718
{txt}{space 9}12  {c |}{col 14}{res}{space 2} 654.3496
{txt}{space 9}13  {c |}{col 14}{res}{space 2} 654.3274
{txt}{space 9}14  {c |}{col 14}{res}{space 2} 654.3053
{txt}{space 9}15  {c |}{col 14}{res}{space 2} 654.2831
{txt}{space 9}16  {c |}{col 14}{res}{space 2} 654.2609
{txt}{space 9}17  {c |}{col 14}{res}{space 2} 654.2387
{txt}{space 9}18  {c |}{col 14}{res}{space 2} 654.2165
{txt}{space 9}19  {c |}{col 14}{res}{space 2} 654.1944
{txt}{space 9}20  {c |}{col 14}{res}{space 2} 654.1722
{txt}{space 9}21  {c |}{col 14}{res}{space 2}   654.15
{txt}{space 9}22  {c |}{col 14}{res}{space 2} 654.1278
{txt}{space 9}23  {c |}{col 14}{res}{space 2} 654.1056
{txt}{space 9}24  {c |}{col 14}{res}{space 2} 654.0835
{txt}{space 9}25  {c |}{col 14}{res}{space 2} 654.0613
{txt}{space 9}26  {c |}{col 14}{res}{space 2} 654.0391
{txt}{space 9}27  {c |}{col 14}{res}{space 2} 654.0169
{txt}{space 9}28  {c |}{col 14}{res}{space 2} 653.9948
{txt}{space 9}29  {c |}{col 14}{res}{space 2} 653.9726
{txt}{space 9}30  {c |}{col 14}{res}{space 2} 653.9504
{txt}{space 9}31  {c |}{col 14}{res}{space 2} 653.9282
{txt}{space 9}32  {c |}{col 14}{res}{space 2}  653.906
{txt}{space 9}33  {c |}{col 14}{res}{space 2} 653.8839
{txt}{space 9}34  {c |}{col 14}{res}{space 2} 653.8617
{txt}{space 9}35  {c |}{col 14}{res}{space 2} 653.8395
{txt}{space 9}36  {c |}{col 14}{res}{space 2} 653.8173
{txt}{space 9}37  {c |}{col 14}{res}{space 2} 653.7951
{txt}{space 9}38  {c |}{col 14}{res}{space 2}  653.773
{txt}{space 9}39  {c |}{col 14}{res}{space 2} 653.7508
{txt}{space 9}40  {c |}{col 14}{res}{space 2} 653.7286
{txt}{space 9}41  {c |}{col 14}{res}{space 2} 653.7064
{txt}{space 9}42  {c |}{col 14}{res}{space 2} 653.6843
{txt}{space 9}43  {c |}{col 14}{res}{space 2} 653.6621
{txt}{space 9}44  {c |}{col 14}{res}{space 2} 653.6399
{txt}{space 9}45  {c |}{col 14}{res}{space 2} 653.6177
{txt}{space 9}46  {c |}{col 14}{res}{space 2} 653.5955
{txt}{space 9}47  {c |}{col 14}{res}{space 2} 653.5734
{txt}{space 9}48  {c |}{col 14}{res}{space 2} 653.5512
{txt}{space 9}49  {c |}{col 14}{res}{space 2}  653.529
{txt}{space 9}50  {c |}{col 14}{res}{space 2} 653.5068
{txt}{space 9}51  {c |}{col 14}{res}{space 2} 653.4847
{txt}{space 9}52  {c |}{col 14}{res}{space 2} 653.4625
{txt}{space 9}53  {c |}{col 14}{res}{space 2} 653.4403
{txt}{space 9}54  {c |}{col 14}{res}{space 2} 653.4181
{txt}{space 9}55  {c |}{col 14}{res}{space 2} 653.3959
{txt}{space 9}56  {c |}{col 14}{res}{space 2} 653.3738
{txt}{space 9}57  {c |}{col 14}{res}{space 2} 653.3516
{txt}{space 9}58  {c |}{col 14}{res}{space 2} 653.3294
{txt}{space 9}59  {c |}{col 14}{res}{space 2} 653.3072
{txt}{space 9}60  {c |}{col 14}{res}{space 2}  653.285
{txt}{space 9}61  {c |}{col 14}{res}{space 2} 653.2629
{txt}{space 9}62  {c |}{col 14}{res}{space 2} 653.2407
{txt}{space 9}63  {c |}{col 14}{res}{space 2} 653.2185
{txt}{space 9}64  {c |}{col 14}{res}{space 2} 653.1963
{txt}{space 9}65  {c |}{col 14}{res}{space 2} 653.1742
{txt}{space 9}66  {c |}{col 14}{res}{space 2}  653.152
{txt}{space 9}67  {c |}{col 14}{res}{space 2} 653.1298
{txt}{space 9}68  {c |}{col 14}{res}{space 2} 653.1076
{txt}{space 9}69  {c |}{col 14}{res}{space 2} 653.0854
{txt}{space 9}70  {c |}{col 14}{res}{space 2} 653.0633
{txt}{space 9}71  {c |}{col 14}{res}{space 2} 653.0411
{txt}{space 9}72  {c |}{col 14}{res}{space 2} 653.0189
{txt}{space 9}73  {c |}{col 14}{res}{space 2} 652.9967
{txt}{space 9}74  {c |}{col 14}{res}{space 2} 652.9746
{txt}{space 9}75  {c |}{col 14}{res}{space 2} 652.9524
{txt}{space 9}76  {c |}{col 14}{res}{space 2} 652.9302
{txt}{space 9}77  {c |}{col 14}{res}{space 2}  652.908
{txt}{space 9}78  {c |}{col 14}{res}{space 2} 652.8858
{txt}{space 9}79  {c |}{col 14}{res}{space 2} 652.8637
{txt}{space 9}80  {c |}{col 14}{res}{space 2} 652.8415
{txt}{space 9}81  {c |}{col 14}{res}{space 2} 652.8193
{txt}{space 9}82  {c |}{col 14}{res}{space 2} 652.7971
{txt}{space 9}83  {c |}{col 14}{res}{space 2} 652.7749
{txt}{space 9}84  {c |}{col 14}{res}{space 2} 652.7528
{txt}{space 9}85  {c |}{col 14}{res}{space 2} 652.7306
{txt}{space 9}86  {c |}{col 14}{res}{space 2} 652.7084
{txt}{space 9}87  {c |}{col 14}{res}{space 2} 652.6862
{txt}{space 9}88  {c |}{col 14}{res}{space 2} 652.6641
{txt}{space 9}89  {c |}{col 14}{res}{space 2} 652.6419
{txt}{space 9}90  {c |}{col 14}{res}{space 2} 652.6197
{txt}{space 9}91  {c |}{col 14}{res}{space 2} 652.5975
{txt}{space 9}92  {c |}{col 14}{res}{space 2} 652.5753
{txt}{space 9}93  {c |}{col 14}{res}{space 2} 652.5532
{txt}{space 9}94  {c |}{col 14}{res}{space 2}  652.531
{txt}{space 9}95  {c |}{col 14}{res}{space 2} 652.5088
{txt}{space 9}96  {c |}{col 14}{res}{space 2} 652.4866
{txt}{space 9}97  {c |}{col 14}{res}{space 2} 652.4645
{txt}{space 9}98  {c |}{col 14}{res}{space 2} 652.4423
{txt}{space 9}99  {c |}{col 14}{res}{space 2} 652.4201
{txt}{space 8}100  {c |}{col 14}{res}{space 2} 652.3979
{txt}{space 8}101  {c |}{col 14}{res}{space 2} 652.3757
{txt}{space 8}102  {c |}{col 14}{res}{space 2} 652.3536
{txt}{space 8}103  {c |}{col 14}{res}{space 2} 652.3314
{txt}{space 8}104  {c |}{col 14}{res}{space 2} 652.3092
{txt}{space 8}105  {c |}{col 14}{res}{space 2}  652.287
{txt}{space 8}106  {c |}{col 14}{res}{space 2} 652.2648
{txt}{space 8}107  {c |}{col 14}{res}{space 2} 652.2427
{txt}{space 8}108  {c |}{col 14}{res}{space 2} 652.2205
{txt}{space 8}109  {c |}{col 14}{res}{space 2} 652.1983
{txt}{space 8}110  {c |}{col 14}{res}{space 2} 652.1761
{txt}{space 8}111  {c |}{col 14}{res}{space 2}  652.154
{txt}{space 8}112  {c |}{col 14}{res}{space 2} 652.1318
{txt}{space 8}113  {c |}{col 14}{res}{space 2} 652.1096
{txt}{space 8}114  {c |}{col 14}{res}{space 2} 652.0874
{txt}{space 8}115  {c |}{col 14}{res}{space 2} 652.0652
{txt}{space 8}116  {c |}{col 14}{res}{space 2} 652.0431
{txt}{space 8}117  {c |}{col 14}{res}{space 2} 652.0209
{txt}{space 8}118  {c |}{col 14}{res}{space 2} 651.9987
{txt}{hline 13}{c BT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{res}{com}. #delimit cr
{txt}delimiter now cr
{com}. 
. // Pull results
. mat xb=e(b)
. 
. // store x values used to generate predictions
. mat allx=e(at)
. 
. // store just x values from that matrix
. matrix myx=allx[1...,1]'
. 
. // Bring back in regression results
. estimates restore basic_controls
{txt}(results {stata estimates replay basic_controls:basic_controls} are active now)
{com}. 
. // Run margins again, but this time get standard error of prediction as output
. margins , predict(stdp) nose at(`x'=(`mymin'(.1)`mymax') (mean) `controls') post
{res}
{txt}Adjusted predictions{col 51}Number of obs{col 67}= {res}       420

{txt}{p2colset 1 14 16 2}{...}
{p2col:Expression}:{space 1}{res:S.E. of the prediction, predict(stdp)}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:1._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}14}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:2._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:3._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:4._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:5._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:6._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:7._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:8._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:9._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:10._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:11._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}15}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:12._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:13._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:14._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:15._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:16._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:17._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:18._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:19._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:20._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:21._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}16}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:22._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:23._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:24._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:25._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:26._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:27._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:28._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:29._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:30._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:31._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}17}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:32._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:33._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:34._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:35._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:36._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:37._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:38._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:39._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:40._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:41._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}18}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:42._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:43._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:44._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:45._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:46._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:47._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:48._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:49._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:50._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:51._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}19}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:52._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:53._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:54._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:55._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:56._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:57._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:58._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:59._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:60._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:61._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}20}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:62._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:63._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:64._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:65._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:66._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:67._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:68._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:69._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:70._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:71._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}21}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:72._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:73._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:74._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:75._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:76._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:77._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:78._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:79._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:80._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:81._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}22}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:82._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:83._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:84._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:85._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:86._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:87._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:88._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:89._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:90._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:91._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}23}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:92._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:93._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:94._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:95._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:96._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:97._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:98._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:99._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:100._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:101._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}24}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:102._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:103._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:104._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:105._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:106._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:107._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:108._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:109._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:110._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:111._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}25}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:112._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:113._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:114._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:115._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:116._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:117._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:118._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{res}{txt}{hline 13}{c TT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{col 14}{c |}     Margin
{hline 13}{c +}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{space 9}_at {c |}
{space 10}1  {c |}{col 14}{res}{space 2} 1.953419
{txt}{space 10}2  {c |}{col 14}{res}{space 2} 1.920935
{txt}{space 10}3  {c |}{col 14}{res}{space 2} 1.888489
{txt}{space 10}4  {c |}{col 14}{res}{space 2} 1.856081
{txt}{space 10}5  {c |}{col 14}{res}{space 2} 1.823715
{txt}{space 10}6  {c |}{col 14}{res}{space 2} 1.791393
{txt}{space 10}7  {c |}{col 14}{res}{space 2} 1.759116
{txt}{space 10}8  {c |}{col 14}{res}{space 2} 1.726889
{txt}{space 10}9  {c |}{col 14}{res}{space 2} 1.694712
{txt}{space 9}10  {c |}{col 14}{res}{space 2}  1.66259
{txt}{space 9}11  {c |}{col 14}{res}{space 2} 1.630525
{txt}{space 9}12  {c |}{col 14}{res}{space 2} 1.598521
{txt}{space 9}13  {c |}{col 14}{res}{space 2} 1.566582
{txt}{space 9}14  {c |}{col 14}{res}{space 2} 1.534712
{txt}{space 9}15  {c |}{col 14}{res}{space 2} 1.502915
{txt}{space 9}16  {c |}{col 14}{res}{space 2} 1.471195
{txt}{space 9}17  {c |}{col 14}{res}{space 2} 1.439559
{txt}{space 9}18  {c |}{col 14}{res}{space 2} 1.408011
{txt}{space 9}19  {c |}{col 14}{res}{space 2} 1.376558
{txt}{space 9}20  {c |}{col 14}{res}{space 2} 1.345207
{txt}{space 9}21  {c |}{col 14}{res}{space 2} 1.313964
{txt}{space 9}22  {c |}{col 14}{res}{space 2} 1.282837
{txt}{space 9}23  {c |}{col 14}{res}{space 2} 1.251836
{txt}{space 9}24  {c |}{col 14}{res}{space 2}  1.22097
{txt}{space 9}25  {c |}{col 14}{res}{space 2} 1.190249
{txt}{space 9}26  {c |}{col 14}{res}{space 2} 1.159684
{txt}{space 9}27  {c |}{col 14}{res}{space 2} 1.129289
{txt}{space 9}28  {c |}{col 14}{res}{space 2} 1.099078
{txt}{space 9}29  {c |}{col 14}{res}{space 2} 1.069066
{txt}{space 9}30  {c |}{col 14}{res}{space 2}  1.03927
{txt}{space 9}31  {c |}{col 14}{res}{space 2}  1.00971
{txt}{space 9}32  {c |}{col 14}{res}{space 2} .9804069
{txt}{space 9}33  {c |}{col 14}{res}{space 2} .9513842
{txt}{space 9}34  {c |}{col 14}{res}{space 2} .9226692
{txt}{space 9}35  {c |}{col 14}{res}{space 2} .8942904
{txt}{space 9}36  {c |}{col 14}{res}{space 2} .8662813
{txt}{space 9}37  {c |}{col 14}{res}{space 2}  .838679
{txt}{space 9}38  {c |}{col 14}{res}{space 2} .8115251
{txt}{space 9}39  {c |}{col 14}{res}{space 2} .7848666
{txt}{space 9}40  {c |}{col 14}{res}{space 2} .7587546
{txt}{space 9}41  {c |}{col 14}{res}{space 2} .7332482
{txt}{space 9}42  {c |}{col 14}{res}{space 2} .7084126
{txt}{space 9}43  {c |}{col 14}{res}{space 2}  .684321
{txt}{space 9}44  {c |}{col 14}{res}{space 2} .6610551
{txt}{space 9}45  {c |}{col 14}{res}{space 2} .6387042
{txt}{space 9}46  {c |}{col 14}{res}{space 2} .6173683
{txt}{space 9}47  {c |}{col 14}{res}{space 2} .5971561
{txt}{space 9}48  {c |}{col 14}{res}{space 2} .5781854
{txt}{space 9}49  {c |}{col 14}{res}{space 2} .5605828
{txt}{space 9}50  {c |}{col 14}{res}{space 2} .5444801
{txt}{space 9}51  {c |}{col 14}{res}{space 2} .5300145
{txt}{space 9}52  {c |}{col 14}{res}{space 2} .5173233
{txt}{space 9}53  {c |}{col 14}{res}{space 2} .5065399
{txt}{space 9}54  {c |}{col 14}{res}{space 2} .4977885
{txt}{space 9}55  {c |}{col 14}{res}{space 2} .4911774
{txt}{space 9}56  {c |}{col 14}{res}{space 2} .4867938
{txt}{space 9}57  {c |}{col 14}{res}{space 2} .4846984
{txt}{space 9}58  {c |}{col 14}{res}{space 2} .4849207
{txt}{space 9}59  {c |}{col 14}{res}{space 2} .4874576
{txt}{space 9}60  {c |}{col 14}{res}{space 2} .4922732
{txt}{space 9}61  {c |}{col 14}{res}{space 2} .4993017
{txt}{space 9}62  {c |}{col 14}{res}{space 2} .5084513
{txt}{space 9}63  {c |}{col 14}{res}{space 2}   .51961
{txt}{space 9}64  {c |}{col 14}{res}{space 2} .5326513
{txt}{space 9}65  {c |}{col 14}{res}{space 2}  .547441
{txt}{space 9}66  {c |}{col 14}{res}{space 2} .5638415
{txt}{space 9}67  {c |}{col 14}{res}{space 2} .5817165
{txt}{space 9}68  {c |}{col 14}{res}{space 2} .6009344
{txt}{space 9}69  {c |}{col 14}{res}{space 2} .6213703
{txt}{space 9}70  {c |}{col 14}{res}{space 2} .6429087
{txt}{space 9}71  {c |}{col 14}{res}{space 2} .6654422
{txt}{space 9}72  {c |}{col 14}{res}{space 2} .6888733
{txt}{space 9}73  {c |}{col 14}{res}{space 2} .7131135
{txt}{space 9}74  {c |}{col 14}{res}{space 2} .7380824
{txt}{space 9}75  {c |}{col 14}{res}{space 2} .7637097
{txt}{space 9}76  {c |}{col 14}{res}{space 2} .7899308
{txt}{space 9}77  {c |}{col 14}{res}{space 2} .8166884
{txt}{space 9}78  {c |}{col 14}{res}{space 2} .8439316
{txt}{space 9}79  {c |}{col 14}{res}{space 2} .8716143
{txt}{space 9}80  {c |}{col 14}{res}{space 2} .8996969
{txt}{space 9}81  {c |}{col 14}{res}{space 2} .9281427
{txt}{space 9}82  {c |}{col 14}{res}{space 2} .9569193
{txt}{space 9}83  {c |}{col 14}{res}{space 2} .9859976
{txt}{space 9}84  {c |}{col 14}{res}{space 2} 1.015351
{txt}{space 9}85  {c |}{col 14}{res}{space 2} 1.044958
{txt}{space 9}86  {c |}{col 14}{res}{space 2} 1.074797
{txt}{space 9}87  {c |}{col 14}{res}{space 2} 1.104848
{txt}{space 9}88  {c |}{col 14}{res}{space 2} 1.135096
{txt}{space 9}89  {c |}{col 14}{res}{space 2} 1.165524
{txt}{space 9}90  {c |}{col 14}{res}{space 2}  1.19612
{txt}{space 9}91  {c |}{col 14}{res}{space 2} 1.226869
{txt}{space 9}92  {c |}{col 14}{res}{space 2} 1.257763
{txt}{space 9}93  {c |}{col 14}{res}{space 2} 1.288789
{txt}{space 9}94  {c |}{col 14}{res}{space 2} 1.319938
{txt}{space 9}95  {c |}{col 14}{res}{space 2} 1.351202
{txt}{space 9}96  {c |}{col 14}{res}{space 2} 1.382574
{txt}{space 9}97  {c |}{col 14}{res}{space 2} 1.414045
{txt}{space 9}98  {c |}{col 14}{res}{space 2} 1.445611
{txt}{space 9}99  {c |}{col 14}{res}{space 2} 1.477263
{txt}{space 8}100  {c |}{col 14}{res}{space 2} 1.508998
{txt}{space 8}101  {c |}{col 14}{res}{space 2} 1.540809
{txt}{space 8}102  {c |}{col 14}{res}{space 2} 1.572693
{txt}{space 8}103  {c |}{col 14}{res}{space 2} 1.604645
{txt}{space 8}104  {c |}{col 14}{res}{space 2}  1.63666
{txt}{space 8}105  {c |}{col 14}{res}{space 2} 1.668736
{txt}{space 8}106  {c |}{col 14}{res}{space 2} 1.700869
{txt}{space 8}107  {c |}{col 14}{res}{space 2} 1.733056
{txt}{space 8}108  {c |}{col 14}{res}{space 2} 1.765294
{txt}{space 8}109  {c |}{col 14}{res}{space 2} 1.797579
{txt}{space 8}110  {c |}{col 14}{res}{space 2}  1.82991
{txt}{space 8}111  {c |}{col 14}{res}{space 2} 1.862284
{txt}{space 8}112  {c |}{col 14}{res}{space 2} 1.894699
{txt}{space 8}113  {c |}{col 14}{res}{space 2} 1.927153
{txt}{space 8}114  {c |}{col 14}{res}{space 2} 1.959643
{txt}{space 8}115  {c |}{col 14}{res}{space 2} 1.992169
{txt}{space 8}116  {c |}{col 14}{res}{space 2} 2.024729
{txt}{space 8}117  {c |}{col 14}{res}{space 2}  2.05732
{txt}{space 8}118  {c |}{col 14}{res}{space 2} 2.089942
{txt}{hline 13}{c BT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{res}{com}. 
. //Grab standard error of prediction
. mat stdp=e(b)
. 
. //Put three matrices together: standard error, prediction, and values of x: transpose 
. mat pred1=[stdp \ xb\ myx]'
. 
. //Put matrix in data 
. svmat pred1
. 
. //Generate
. generate lb = pred12 - (`myt' * pred11) /*Prediction minus t value times SE */
{txt}(302 missing values generated)
{com}. generate ub = pred12 + (`myt'* pred11) /*Prediction plus t value times SE */
{txt}(302 missing values generated)
{com}. 
. /*Plot Simple Prediction */
. 
. graph twoway line pred12 pred13, ///
>     xtitle("Hypothetical Values of Student-Teacher Ratio") ///
>     ytitle("Predicted Values of Math Test Scores") ///
>     name(basic_predict_margins)
{res}{com}. 
. graph export basic_predict.`gtype', replace 
{txt}(file /Users/doylewr/practicum/lpo_prac_2016-2017/central/lessons/regression_prediction/basic_predict.pdf written in PDF format)
{com}. 
. /*Plot Prediction with CI*/
. 
. graph twoway line pred12 pred13 || ///
>     line lb pred13,lcolor(red) || ///
>     line ub pred13,lcolor(red) ///
>     xtitle("Hypothetical Values of Student Teacher Ratio ") ///
>     ytitle("Predicted Values of Math Test Scores") ///
>     legend(order(1 "Predicted Value" 2 "Lower/Upper Bound 95% CI" )) ///
>     name(ci_predict95) 
{res}{com}. 
. graph export ci_predict95.`gtype', replace 
{txt}(file /Users/doylewr/practicum/lpo_prac_2016-2017/central/lessons/regression_prediction/ci_predict95.pdf written in PDF format)
{com}. 
. /*Or: Marginsplaot */
. 
. estimates restore basic_controls
{txt}(results {stata estimates replay basic_controls:basic_controls} are active now)
{com}. 
. local dfr=e(df_r)
. 
. #delimit ;
{txt}delimiter now ;
{com}. margins , /* init margins */
>     predict(xb) /* Type of prediction */
>     at( (mean) /* Precition at mean of all variables */
>     `controls' /* Set controls at mean */
>     `x'=(`mymin'(.1)`mymax'))  /*range from min to max of x in steps of .1 */
>      post  /* Post results in matrix form */
>          ;
{res}
{txt}Adjusted predictions{col 51}Number of obs{col 67}= {res}       420
{txt}Model VCE{col 14}: {res}OLS

{txt}{p2colset 1 14 16 2}{...}
{p2col:Expression}:{space 1}{res:Linear prediction, predict(xb)}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:1._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}14}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:2._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:3._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:4._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:5._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:6._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:7._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:8._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:9._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:10._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}14.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:11._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}15}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:12._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:13._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:14._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:15._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:16._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:17._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:18._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:19._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:20._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}15.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:21._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}16}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:22._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:23._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:24._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:25._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:26._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:27._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:28._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:29._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:30._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}16.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:31._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}17}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:32._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:33._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:34._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:35._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:36._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:37._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:38._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:39._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:40._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}17.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:41._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}18}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:42._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:43._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:44._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:45._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:46._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:47._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:48._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:49._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:50._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}18.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:51._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}19}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:52._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:53._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:54._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:55._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:56._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:57._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:58._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:59._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:60._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}19.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:61._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}20}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:62._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:63._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:64._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:65._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:66._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:67._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:68._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:69._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:70._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}20.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:71._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}21}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:72._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:73._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:74._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:75._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:76._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:77._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:78._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:79._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:80._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}21.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:81._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}22}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:82._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:83._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:84._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:85._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:86._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:87._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:88._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:89._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:90._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}22.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:91._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}23}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:92._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:93._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:94._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:95._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:96._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:97._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:98._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:99._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:100._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}23.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:101._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}24}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:102._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:103._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:104._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:105._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:106._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:107._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:108._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:109._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.8}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:110._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}24.9}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:111._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 9}25}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:112._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.1}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:113._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.2}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:114._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.3}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:115._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.4}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:116._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.5}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:117._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.6}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{txt}{p2colset 1 14 16 2}{...}
{p2col:118._at}:{space 1}{res:{txt:str}{space 13}{txt:=} {space 7}25.7}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:expn_stu_t}{space 6}{txt:=} {space 3}5.312408 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:avginc}{space 10}{txt:=} {space 3}15.31659 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:el_pct}{space 10}{txt:=} {space 3}15.76816 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:meal_pct}{space 8}{txt:=} {space 3}44.70524 {txt:(mean)}}{p_end}
{p2colreset}{...}
{txt}{p2colset 1 14 16 2}{...}
{p2col: }{space 2}{res:{txt:comp_stu}{space 8}{txt:=} {space 3}.1359266 {txt:(mean)}}{p_end}
{p2colreset}{...}

{res}{txt}{hline 13}{c TT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{col 14}{c |}{col 26} Delta-method
{col 14}{c |}     Margin{col 26}   Std. Err.{col 38}      t{col 46}   P>|t|{col 54}     [95% Con{col 67}f. Interval]
{hline 13}{c +}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{space 9}_at {c |}
{space 10}1  {c |}{col 14}{res}{space 2} 654.5936{col 26}{space 2} 1.953419{col 37}{space 1}  335.10{col 46}{space 3}0.000{col 54}{space 4} 650.7537{col 67}{space 3} 658.4335
{txt}{space 10}2  {c |}{col 14}{res}{space 2} 654.5714{col 26}{space 2} 1.920935{col 37}{space 1}  340.76{col 46}{space 3}0.000{col 54}{space 4} 650.7954{col 67}{space 3} 658.3474
{txt}{space 10}3  {c |}{col 14}{res}{space 2} 654.5492{col 26}{space 2} 1.888489{col 37}{space 1}  346.60{col 46}{space 3}0.000{col 54}{space 4}  650.837{col 67}{space 3} 658.2615
{txt}{space 10}4  {c |}{col 14}{res}{space 2}  654.527{col 26}{space 2} 1.856081{col 37}{space 1}  352.64{col 46}{space 3}0.000{col 54}{space 4} 650.8785{col 67}{space 3} 658.1756
{txt}{space 10}5  {c |}{col 14}{res}{space 2} 654.5049{col 26}{space 2} 1.823715{col 37}{space 1}  358.89{col 46}{space 3}0.000{col 54}{space 4} 650.9199{col 67}{space 3} 658.0898
{txt}{space 10}6  {c |}{col 14}{res}{space 2} 654.4827{col 26}{space 2} 1.791393{col 37}{space 1}  365.35{col 46}{space 3}0.000{col 54}{space 4} 650.9613{col 67}{space 3} 658.0041
{txt}{space 10}7  {c |}{col 14}{res}{space 2} 654.4605{col 26}{space 2} 1.759116{col 37}{space 1}  372.04{col 46}{space 3}0.000{col 54}{space 4} 651.0026{col 67}{space 3} 657.9184
{txt}{space 10}8  {c |}{col 14}{res}{space 2} 654.4383{col 26}{space 2} 1.726889{col 37}{space 1}  378.97{col 46}{space 3}0.000{col 54}{space 4} 651.0437{col 67}{space 3} 657.8329
{txt}{space 10}9  {c |}{col 14}{res}{space 2} 654.4161{col 26}{space 2} 1.694712{col 37}{space 1}  386.15{col 46}{space 3}0.000{col 54}{space 4} 651.0848{col 67}{space 3} 657.7475
{txt}{space 9}10  {c |}{col 14}{res}{space 2}  654.394{col 26}{space 2}  1.66259{col 37}{space 1}  393.60{col 46}{space 3}0.000{col 54}{space 4} 651.1258{col 67}{space 3} 657.6622
{txt}{space 9}11  {c |}{col 14}{res}{space 2} 654.3718{col 26}{space 2} 1.630525{col 37}{space 1}  401.33{col 46}{space 3}0.000{col 54}{space 4} 651.1666{col 67}{space 3} 657.5769
{txt}{space 9}12  {c |}{col 14}{res}{space 2} 654.3496{col 26}{space 2} 1.598521{col 37}{space 1}  409.35{col 46}{space 3}0.000{col 54}{space 4} 651.2074{col 67}{space 3} 657.4919
{txt}{space 9}13  {c |}{col 14}{res}{space 2} 654.3274{col 26}{space 2} 1.566582{col 37}{space 1}  417.68{col 46}{space 3}0.000{col 54}{space 4}  651.248{col 67}{space 3} 657.4069
{txt}{space 9}14  {c |}{col 14}{res}{space 2} 654.3053{col 26}{space 2} 1.534712{col 37}{space 1}  426.34{col 46}{space 3}0.000{col 54}{space 4} 651.2884{col 67}{space 3} 657.3221
{txt}{space 9}15  {c |}{col 14}{res}{space 2} 654.2831{col 26}{space 2} 1.502915{col 37}{space 1}  435.34{col 46}{space 3}0.000{col 54}{space 4} 651.3288{col 67}{space 3} 657.2374
{txt}{space 9}16  {c |}{col 14}{res}{space 2} 654.2609{col 26}{space 2} 1.471195{col 37}{space 1}  444.71{col 46}{space 3}0.000{col 54}{space 4} 651.3689{col 67}{space 3} 657.1529
{txt}{space 9}17  {c |}{col 14}{res}{space 2} 654.2387{col 26}{space 2} 1.439559{col 37}{space 1}  454.47{col 46}{space 3}0.000{col 54}{space 4} 651.4089{col 67}{space 3} 657.0685
{txt}{space 9}18  {c |}{col 14}{res}{space 2} 654.2165{col 26}{space 2} 1.408011{col 37}{space 1}  464.64{col 46}{space 3}0.000{col 54}{space 4} 651.4488{col 67}{space 3} 656.9843
{txt}{space 9}19  {c |}{col 14}{res}{space 2} 654.1944{col 26}{space 2} 1.376558{col 37}{space 1}  475.24{col 46}{space 3}0.000{col 54}{space 4} 651.4884{col 67}{space 3} 656.9003
{txt}{space 9}20  {c |}{col 14}{res}{space 2} 654.1722{col 26}{space 2} 1.345207{col 37}{space 1}  486.30{col 46}{space 3}0.000{col 54}{space 4} 651.5279{col 67}{space 3} 656.8165
{txt}{space 9}21  {c |}{col 14}{res}{space 2}   654.15{col 26}{space 2} 1.313964{col 37}{space 1}  497.84{col 46}{space 3}0.000{col 54}{space 4} 651.5671{col 67}{space 3} 656.7329
{txt}{space 9}22  {c |}{col 14}{res}{space 2} 654.1278{col 26}{space 2} 1.282837{col 37}{space 1}  509.91{col 46}{space 3}0.000{col 54}{space 4} 651.6061{col 67}{space 3} 656.6495
{txt}{space 9}23  {c |}{col 14}{res}{space 2} 654.1056{col 26}{space 2} 1.251836{col 37}{space 1}  522.52{col 46}{space 3}0.000{col 54}{space 4} 651.6449{col 67}{space 3} 656.5664
{txt}{space 9}24  {c |}{col 14}{res}{space 2} 654.0835{col 26}{space 2}  1.22097{col 37}{space 1}  535.71{col 46}{space 3}0.000{col 54}{space 4} 651.6834{col 67}{space 3} 656.4836
{txt}{space 9}25  {c |}{col 14}{res}{space 2} 654.0613{col 26}{space 2} 1.190249{col 37}{space 1}  549.52{col 46}{space 3}0.000{col 54}{space 4} 651.7216{col 67}{space 3}  656.401
{txt}{space 9}26  {c |}{col 14}{res}{space 2} 654.0391{col 26}{space 2} 1.159684{col 37}{space 1}  563.98{col 46}{space 3}0.000{col 54}{space 4} 651.7595{col 67}{space 3} 656.3187
{txt}{space 9}27  {c |}{col 14}{res}{space 2} 654.0169{col 26}{space 2} 1.129289{col 37}{space 1}  579.14{col 46}{space 3}0.000{col 54}{space 4} 651.7971{col 67}{space 3} 656.2368
{txt}{space 9}28  {c |}{col 14}{res}{space 2} 653.9948{col 26}{space 2} 1.099078{col 37}{space 1}  595.04{col 46}{space 3}0.000{col 54}{space 4} 651.8343{col 67}{space 3} 656.1552
{txt}{space 9}29  {c |}{col 14}{res}{space 2} 653.9726{col 26}{space 2} 1.069066{col 37}{space 1}  611.72{col 46}{space 3}0.000{col 54}{space 4} 651.8711{col 67}{space 3} 656.0741
{txt}{space 9}30  {c |}{col 14}{res}{space 2} 653.9504{col 26}{space 2}  1.03927{col 37}{space 1}  629.24{col 46}{space 3}0.000{col 54}{space 4} 651.9075{col 67}{space 3} 655.9933
{txt}{space 9}31  {c |}{col 14}{res}{space 2} 653.9282{col 26}{space 2}  1.00971{col 37}{space 1}  647.64{col 46}{space 3}0.000{col 54}{space 4} 651.9434{col 67}{space 3}  655.913
{txt}{space 9}32  {c |}{col 14}{res}{space 2}  653.906{col 26}{space 2} .9804069{col 37}{space 1}  666.97{col 46}{space 3}0.000{col 54}{space 4} 651.9788{col 67}{space 3} 655.8333
{txt}{space 9}33  {c |}{col 14}{res}{space 2} 653.8839{col 26}{space 2} .9513842{col 37}{space 1}  687.30{col 46}{space 3}0.000{col 54}{space 4} 652.0137{col 67}{space 3}  655.754
{txt}{space 9}34  {c |}{col 14}{res}{space 2} 653.8617{col 26}{space 2} .9226692{col 37}{space 1}  708.66{col 46}{space 3}0.000{col 54}{space 4}  652.048{col 67}{space 3} 655.6754
{txt}{space 9}35  {c |}{col 14}{res}{space 2} 653.8395{col 26}{space 2} .8942904{col 37}{space 1}  731.13{col 46}{space 3}0.000{col 54}{space 4} 652.0816{col 67}{space 3} 655.5974
{txt}{space 9}36  {c |}{col 14}{res}{space 2} 653.8173{col 26}{space 2} .8662813{col 37}{space 1}  754.74{col 46}{space 3}0.000{col 54}{space 4} 652.1145{col 67}{space 3} 655.5202
{txt}{space 9}37  {c |}{col 14}{res}{space 2} 653.7951{col 26}{space 2}  .838679{col 37}{space 1}  779.55{col 46}{space 3}0.000{col 54}{space 4} 652.1465{col 67}{space 3} 655.4438
{txt}{space 9}38  {c |}{col 14}{res}{space 2}  653.773{col 26}{space 2} .8115251{col 37}{space 1}  805.61{col 46}{space 3}0.000{col 54}{space 4} 652.1777{col 67}{space 3} 655.3682
{txt}{space 9}39  {c |}{col 14}{res}{space 2} 653.7508{col 26}{space 2} .7848666{col 37}{space 1}  832.95{col 46}{space 3}0.000{col 54}{space 4}  652.208{col 67}{space 3} 655.2936
{txt}{space 9}40  {c |}{col 14}{res}{space 2} 653.7286{col 26}{space 2} .7587546{col 37}{space 1}  861.58{col 46}{space 3}0.000{col 54}{space 4} 652.2371{col 67}{space 3} 655.2201
{txt}{space 9}41  {c |}{col 14}{res}{space 2} 653.7064{col 26}{space 2} .7332482{col 37}{space 1}  891.52{col 46}{space 3}0.000{col 54}{space 4} 652.2651{col 67}{space 3} 655.1478
{txt}{space 9}42  {c |}{col 14}{res}{space 2} 653.6843{col 26}{space 2} .7084126{col 37}{space 1}  922.75{col 46}{space 3}0.000{col 54}{space 4} 652.2917{col 67}{space 3} 655.0768
{txt}{space 9}43  {c |}{col 14}{res}{space 2} 653.6621{col 26}{space 2}  .684321{col 37}{space 1}  955.20{col 46}{space 3}0.000{col 54}{space 4} 652.3169{col 67}{space 3} 655.0073
{txt}{space 9}44  {c |}{col 14}{res}{space 2} 653.6399{col 26}{space 2} .6610551{col 37}{space 1}  988.78{col 46}{space 3}0.000{col 54}{space 4} 652.3404{col 67}{space 3} 654.9394
{txt}{space 9}45  {c |}{col 14}{res}{space 2} 653.6177{col 26}{space 2} .6387042{col 37}{space 1} 1023.35{col 46}{space 3}0.000{col 54}{space 4} 652.3622{col 67}{space 3} 654.8732
{txt}{space 9}46  {c |}{col 14}{res}{space 2} 653.5955{col 26}{space 2} .6173683{col 37}{space 1} 1058.68{col 46}{space 3}0.000{col 54}{space 4}  652.382{col 67}{space 3} 654.8091
{txt}{space 9}47  {c |}{col 14}{res}{space 2} 653.5734{col 26}{space 2} .5971561{col 37}{space 1} 1094.48{col 46}{space 3}0.000{col 54}{space 4} 652.3995{col 67}{space 3} 654.7472
{txt}{space 9}48  {c |}{col 14}{res}{space 2} 653.5512{col 26}{space 2} .5781854{col 37}{space 1} 1130.35{col 46}{space 3}0.000{col 54}{space 4} 652.4146{col 67}{space 3} 654.6877
{txt}{space 9}49  {c |}{col 14}{res}{space 2}  653.529{col 26}{space 2} .5605828{col 37}{space 1} 1165.80{col 46}{space 3}0.000{col 54}{space 4} 652.4271{col 67}{space 3}  654.631
{txt}{space 9}50  {c |}{col 14}{res}{space 2} 653.5068{col 26}{space 2} .5444801{col 37}{space 1} 1200.24{col 46}{space 3}0.000{col 54}{space 4} 652.4365{col 67}{space 3} 654.5771
{txt}{space 9}51  {c |}{col 14}{res}{space 2} 653.4847{col 26}{space 2} .5300145{col 37}{space 1} 1232.96{col 46}{space 3}0.000{col 54}{space 4} 652.4428{col 67}{space 3} 654.5265
{txt}{space 9}52  {c |}{col 14}{res}{space 2} 653.4625{col 26}{space 2} .5173233{col 37}{space 1} 1263.16{col 46}{space 3}0.000{col 54}{space 4} 652.4456{col 67}{space 3} 654.4794
{txt}{space 9}53  {c |}{col 14}{res}{space 2} 653.4403{col 26}{space 2} .5065399{col 37}{space 1} 1290.01{col 46}{space 3}0.000{col 54}{space 4} 652.4446{col 67}{space 3}  654.436
{txt}{space 9}54  {c |}{col 14}{res}{space 2} 653.4181{col 26}{space 2} .4977885{col 37}{space 1} 1312.64{col 46}{space 3}0.000{col 54}{space 4} 652.4396{col 67}{space 3} 654.3966
{txt}{space 9}55  {c |}{col 14}{res}{space 2} 653.3959{col 26}{space 2} .4911774{col 37}{space 1} 1330.26{col 46}{space 3}0.000{col 54}{space 4} 652.4304{col 67}{space 3} 654.3615
{txt}{space 9}56  {c |}{col 14}{res}{space 2} 653.3738{col 26}{space 2} .4867938{col 37}{space 1} 1342.20{col 46}{space 3}0.000{col 54}{space 4} 652.4169{col 67}{space 3} 654.3307
{txt}{space 9}57  {c |}{col 14}{res}{space 2} 653.3516{col 26}{space 2} .4846984{col 37}{space 1} 1347.95{col 46}{space 3}0.000{col 54}{space 4} 652.3988{col 67}{space 3} 654.3044
{txt}{space 9}58  {c |}{col 14}{res}{space 2} 653.3294{col 26}{space 2} .4849207{col 37}{space 1} 1347.29{col 46}{space 3}0.000{col 54}{space 4} 652.3762{col 67}{space 3} 654.2826
{txt}{space 9}59  {c |}{col 14}{res}{space 2} 653.3072{col 26}{space 2} .4874576{col 37}{space 1} 1340.23{col 46}{space 3}0.000{col 54}{space 4}  652.349{col 67}{space 3} 654.2654
{txt}{space 9}60  {c |}{col 14}{res}{space 2}  653.285{col 26}{space 2} .4922732{col 37}{space 1} 1327.08{col 46}{space 3}0.000{col 54}{space 4} 652.3174{col 67}{space 3} 654.2527
{txt}{space 9}61  {c |}{col 14}{res}{space 2} 653.2629{col 26}{space 2} .4993017{col 37}{space 1} 1308.35{col 46}{space 3}0.000{col 54}{space 4} 652.2814{col 67}{space 3} 654.2444
{txt}{space 9}62  {c |}{col 14}{res}{space 2} 653.2407{col 26}{space 2} .5084513{col 37}{space 1} 1284.77{col 46}{space 3}0.000{col 54}{space 4} 652.2412{col 67}{space 3} 654.2402
{txt}{space 9}63  {c |}{col 14}{res}{space 2} 653.2185{col 26}{space 2}   .51961{col 37}{space 1} 1257.13{col 46}{space 3}0.000{col 54}{space 4} 652.1971{col 67}{space 3} 654.2399
{txt}{space 9}64  {c |}{col 14}{res}{space 2} 653.1963{col 26}{space 2} .5326513{col 37}{space 1} 1226.31{col 46}{space 3}0.000{col 54}{space 4} 652.1493{col 67}{space 3} 654.2434
{txt}{space 9}65  {c |}{col 14}{res}{space 2} 653.1742{col 26}{space 2}  .547441{col 37}{space 1} 1193.14{col 46}{space 3}0.000{col 54}{space 4}  652.098{col 67}{space 3} 654.2503
{txt}{space 9}66  {c |}{col 14}{res}{space 2}  653.152{col 26}{space 2} .5638415{col 37}{space 1} 1158.40{col 46}{space 3}0.000{col 54}{space 4} 652.0436{col 67}{space 3} 654.2603
{txt}{space 9}67  {c |}{col 14}{res}{space 2} 653.1298{col 26}{space 2} .5817165{col 37}{space 1} 1122.76{col 46}{space 3}0.000{col 54}{space 4} 651.9863{col 67}{space 3} 654.2733
{txt}{space 9}68  {c |}{col 14}{res}{space 2} 653.1076{col 26}{space 2} .6009344{col 37}{space 1} 1086.82{col 46}{space 3}0.000{col 54}{space 4} 651.9264{col 67}{space 3} 654.2889
{txt}{space 9}69  {c |}{col 14}{res}{space 2} 653.0854{col 26}{space 2} .6213703{col 37}{space 1} 1051.04{col 46}{space 3}0.000{col 54}{space 4}  651.864{col 67}{space 3} 654.3069
{txt}{space 9}70  {c |}{col 14}{res}{space 2} 653.0633{col 26}{space 2} .6429087{col 37}{space 1} 1015.79{col 46}{space 3}0.000{col 54}{space 4} 651.7995{col 67}{space 3}  654.327
{txt}{space 9}71  {c |}{col 14}{res}{space 2} 653.0411{col 26}{space 2} .6654422{col 37}{space 1}  981.36{col 46}{space 3}0.000{col 54}{space 4}  651.733{col 67}{space 3} 654.3492
{txt}{space 9}72  {c |}{col 14}{res}{space 2} 653.0189{col 26}{space 2} .6888733{col 37}{space 1}  947.95{col 46}{space 3}0.000{col 54}{space 4} 651.6648{col 67}{space 3}  654.373
{txt}{space 9}73  {c |}{col 14}{res}{space 2} 652.9967{col 26}{space 2} .7131135{col 37}{space 1}  915.70{col 46}{space 3}0.000{col 54}{space 4} 651.5949{col 67}{space 3} 654.3985
{txt}{space 9}74  {c |}{col 14}{res}{space 2} 652.9746{col 26}{space 2} .7380824{col 37}{space 1}  884.69{col 46}{space 3}0.000{col 54}{space 4} 651.5237{col 67}{space 3} 654.4254
{txt}{space 9}75  {c |}{col 14}{res}{space 2} 652.9524{col 26}{space 2} .7637097{col 37}{space 1}  854.97{col 46}{space 3}0.000{col 54}{space 4} 651.4511{col 67}{space 3} 654.4536
{txt}{space 9}76  {c |}{col 14}{res}{space 2} 652.9302{col 26}{space 2} .7899308{col 37}{space 1}  826.57{col 46}{space 3}0.000{col 54}{space 4} 651.3774{col 67}{space 3}  654.483
{txt}{space 9}77  {c |}{col 14}{res}{space 2}  652.908{col 26}{space 2} .8166884{col 37}{space 1}  799.46{col 46}{space 3}0.000{col 54}{space 4} 651.3026{col 67}{space 3} 654.5134
{txt}{space 9}78  {c |}{col 14}{res}{space 2} 652.8858{col 26}{space 2} .8439316{col 37}{space 1}  773.62{col 46}{space 3}0.000{col 54}{space 4} 651.2269{col 67}{space 3} 654.5448
{txt}{space 9}79  {c |}{col 14}{res}{space 2} 652.8637{col 26}{space 2} .8716143{col 37}{space 1}  749.03{col 46}{space 3}0.000{col 54}{space 4} 651.1503{col 67}{space 3}  654.577
{txt}{space 9}80  {c |}{col 14}{res}{space 2} 652.8415{col 26}{space 2} .8996969{col 37}{space 1}  725.62{col 46}{space 3}0.000{col 54}{space 4} 651.0729{col 67}{space 3}   654.61
{txt}{space 9}81  {c |}{col 14}{res}{space 2} 652.8193{col 26}{space 2} .9281427{col 37}{space 1}  703.36{col 46}{space 3}0.000{col 54}{space 4} 650.9948{col 67}{space 3} 654.6438
{txt}{space 9}82  {c |}{col 14}{res}{space 2} 652.7971{col 26}{space 2} .9569193{col 37}{space 1}  682.19{col 46}{space 3}0.000{col 54}{space 4} 650.9161{col 67}{space 3} 654.6782
{txt}{space 9}83  {c |}{col 14}{res}{space 2} 652.7749{col 26}{space 2} .9859976{col 37}{space 1}  662.05{col 46}{space 3}0.000{col 54}{space 4} 650.8367{col 67}{space 3} 654.7131
{txt}{space 9}84  {c |}{col 14}{res}{space 2} 652.7528{col 26}{space 2} 1.015351{col 37}{space 1}  642.88{col 46}{space 3}0.000{col 54}{space 4} 650.7569{col 67}{space 3} 654.7487
{txt}{space 9}85  {c |}{col 14}{res}{space 2} 652.7306{col 26}{space 2} 1.044958{col 37}{space 1}  624.65{col 46}{space 3}0.000{col 54}{space 4} 650.6765{col 67}{space 3} 654.7847
{txt}{space 9}86  {c |}{col 14}{res}{space 2} 652.7084{col 26}{space 2} 1.074797{col 37}{space 1}  607.29{col 46}{space 3}0.000{col 54}{space 4} 650.5957{col 67}{space 3} 654.8212
{txt}{space 9}87  {c |}{col 14}{res}{space 2} 652.6862{col 26}{space 2} 1.104848{col 37}{space 1}  590.75{col 46}{space 3}0.000{col 54}{space 4} 650.5144{col 67}{space 3} 654.8581
{txt}{space 9}88  {c |}{col 14}{res}{space 2} 652.6641{col 26}{space 2} 1.135096{col 37}{space 1}  574.99{col 46}{space 3}0.000{col 54}{space 4} 650.4328{col 67}{space 3} 654.8953
{txt}{space 9}89  {c |}{col 14}{res}{space 2} 652.6419{col 26}{space 2} 1.165524{col 37}{space 1}  559.96{col 46}{space 3}0.000{col 54}{space 4} 650.3508{col 67}{space 3}  654.933
{txt}{space 9}90  {c |}{col 14}{res}{space 2} 652.6197{col 26}{space 2}  1.19612{col 37}{space 1}  545.61{col 46}{space 3}0.000{col 54}{space 4} 650.2685{col 67}{space 3} 654.9709
{txt}{space 9}91  {c |}{col 14}{res}{space 2} 652.5975{col 26}{space 2} 1.226869{col 37}{space 1}  531.92{col 46}{space 3}0.000{col 54}{space 4} 650.1858{col 67}{space 3} 655.0092
{txt}{space 9}92  {c |}{col 14}{res}{space 2} 652.5753{col 26}{space 2} 1.257763{col 37}{space 1}  518.84{col 46}{space 3}0.000{col 54}{space 4} 650.1029{col 67}{space 3} 655.0478
{txt}{space 9}93  {c |}{col 14}{res}{space 2} 652.5532{col 26}{space 2} 1.288789{col 37}{space 1}  506.33{col 46}{space 3}0.000{col 54}{space 4} 650.0198{col 67}{space 3} 655.0866
{txt}{space 9}94  {c |}{col 14}{res}{space 2}  652.531{col 26}{space 2} 1.319938{col 37}{space 1}  494.37{col 46}{space 3}0.000{col 54}{space 4} 649.9364{col 67}{space 3} 655.1256
{txt}{space 9}95  {c |}{col 14}{res}{space 2} 652.5088{col 26}{space 2} 1.351202{col 37}{space 1}  482.91{col 46}{space 3}0.000{col 54}{space 4} 649.8527{col 67}{space 3} 655.1649
{txt}{space 9}96  {c |}{col 14}{res}{space 2} 652.4866{col 26}{space 2} 1.382574{col 37}{space 1}  471.94{col 46}{space 3}0.000{col 54}{space 4} 649.7689{col 67}{space 3} 655.2044
{txt}{space 9}97  {c |}{col 14}{res}{space 2} 652.4645{col 26}{space 2} 1.414045{col 37}{space 1}  461.42{col 46}{space 3}0.000{col 54}{space 4} 649.6848{col 67}{space 3} 655.2441
{txt}{space 9}98  {c |}{col 14}{res}{space 2} 652.4423{col 26}{space 2} 1.445611{col 37}{space 1}  451.33{col 46}{space 3}0.000{col 54}{space 4} 649.6006{col 67}{space 3} 655.2839
{txt}{space 9}99  {c |}{col 14}{res}{space 2} 652.4201{col 26}{space 2} 1.477263{col 37}{space 1}  441.64{col 46}{space 3}0.000{col 54}{space 4} 649.5162{col 67}{space 3}  655.324
{txt}{space 8}100  {c |}{col 14}{res}{space 2} 652.3979{col 26}{space 2} 1.508998{col 37}{space 1}  432.34{col 46}{space 3}0.000{col 54}{space 4} 649.4316{col 67}{space 3} 655.3642
{txt}{space 8}101  {c |}{col 14}{res}{space 2} 652.3757{col 26}{space 2} 1.540809{col 37}{space 1}  423.40{col 46}{space 3}0.000{col 54}{space 4} 649.3469{col 67}{space 3} 655.4045
{txt}{space 8}102  {c |}{col 14}{res}{space 2} 652.3536{col 26}{space 2} 1.572693{col 37}{space 1}  414.80{col 46}{space 3}0.000{col 54}{space 4} 649.2621{col 67}{space 3}  655.445
{txt}{space 8}103  {c |}{col 14}{res}{space 2} 652.3314{col 26}{space 2} 1.604645{col 37}{space 1}  406.53{col 46}{space 3}0.000{col 54}{space 4} 649.1771{col 67}{space 3} 655.4857
{txt}{space 8}104  {c |}{col 14}{res}{space 2} 652.3092{col 26}{space 2}  1.63666{col 37}{space 1}  398.56{col 46}{space 3}0.000{col 54}{space 4}  649.092{col 67}{space 3} 655.5264
{txt}{space 8}105  {c |}{col 14}{res}{space 2}  652.287{col 26}{space 2} 1.668736{col 37}{space 1}  390.89{col 46}{space 3}0.000{col 54}{space 4} 649.0067{col 67}{space 3} 655.5673
{txt}{space 8}106  {c |}{col 14}{res}{space 2} 652.2648{col 26}{space 2} 1.700869{col 37}{space 1}  383.49{col 46}{space 3}0.000{col 54}{space 4} 648.9214{col 67}{space 3} 655.6083
{txt}{space 8}107  {c |}{col 14}{res}{space 2} 652.2427{col 26}{space 2} 1.733056{col 37}{space 1}  376.35{col 46}{space 3}0.000{col 54}{space 4}  648.836{col 67}{space 3} 655.6494
{txt}{space 8}108  {c |}{col 14}{res}{space 2} 652.2205{col 26}{space 2} 1.765294{col 37}{space 1}  369.47{col 46}{space 3}0.000{col 54}{space 4} 648.7504{col 67}{space 3} 655.6906
{txt}{space 8}109  {c |}{col 14}{res}{space 2} 652.1983{col 26}{space 2} 1.797579{col 37}{space 1}  362.82{col 46}{space 3}0.000{col 54}{space 4} 648.6648{col 67}{space 3} 655.7319
{txt}{space 8}110  {c |}{col 14}{res}{space 2} 652.1761{col 26}{space 2}  1.82991{col 37}{space 1}  356.40{col 46}{space 3}0.000{col 54}{space 4}  648.579{col 67}{space 3} 655.7732
{txt}{space 8}111  {c |}{col 14}{res}{space 2}  652.154{col 26}{space 2} 1.862284{col 37}{space 1}  350.19{col 46}{space 3}0.000{col 54}{space 4} 648.4932{col 67}{space 3} 655.8147
{txt}{space 8}112  {c |}{col 14}{res}{space 2} 652.1318{col 26}{space 2} 1.894699{col 37}{space 1}  344.19{col 46}{space 3}0.000{col 54}{space 4} 648.4073{col 67}{space 3} 655.8562
{txt}{space 8}113  {c |}{col 14}{res}{space 2} 652.1096{col 26}{space 2} 1.927153{col 37}{space 1}  338.38{col 46}{space 3}0.000{col 54}{space 4} 648.3213{col 67}{space 3} 655.8979
{txt}{space 8}114  {c |}{col 14}{res}{space 2} 652.0874{col 26}{space 2} 1.959643{col 37}{space 1}  332.76{col 46}{space 3}0.000{col 54}{space 4} 648.2353{col 67}{space 3} 655.9395
{txt}{space 8}115  {c |}{col 14}{res}{space 2} 652.0652{col 26}{space 2} 1.992169{col 37}{space 1}  327.31{col 46}{space 3}0.000{col 54}{space 4} 648.1492{col 67}{space 3} 655.9813
{txt}{space 8}116  {c |}{col 14}{res}{space 2} 652.0431{col 26}{space 2} 2.024729{col 37}{space 1}  322.04{col 46}{space 3}0.000{col 54}{space 4}  648.063{col 67}{space 3} 656.0231
{txt}{space 8}117  {c |}{col 14}{res}{space 2} 652.0209{col 26}{space 2}  2.05732{col 37}{space 1}  316.93{col 46}{space 3}0.000{col 54}{space 4} 647.9768{col 67}{space 3}  656.065
{txt}{space 8}118  {c |}{col 14}{res}{space 2} 651.9987{col 26}{space 2} 2.089942{col 37}{space 1}  311.97{col 46}{space 3}0.000{col 54}{space 4} 647.8905{col 67}{space 3}  656.107
{txt}{hline 13}{c BT}{hline 11}{hline 11}{hline 9}{hline 8}{hline 13}{hline 12}
{res}{com}. #delimit cr
{txt}delimiter now cr
{com}. 
. marginsplot , recast(line) recastci(rarea), color(gs10))
{err}invalid 'color' 
{txt}{search r(198):r(198);}
{com}. {c )-}
{txt}{search r(198):r(198);}

end of do-file

{search r(198):r(198);}

{com}. marginsplot , recast(line) recastci(rarea) color(gs10)

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option {bf:color()} not allowed
{txt}{search r(198):r(198);}

{com}. marginsplot , recast(line) recastci(rarea, color(gs10))
{err}recast(rarea, color(gs10)) not allowed
{txt}{search r(198):r(198);}

{com}. . marginsplot , recast(line) recastci(rarea) ci1opts(fintensity(30))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. 
. marginsplot , recast(line) l1opts(lcolor(black)) recastci(rarea) ci1opts(color(gs(10)))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option(s) gs(10) not allowed
{txt}{search r(198):r(198);}

{com}. marginsplot , recast(line) l1opts(lcolor(black)) recastci(rarea) ci1opts(color(blue))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option {bf:l1opts()} not allowed
{txt}{search r(198):r(198);}

{com}. marginsplot , recast(line)  recastci(rarea) ci1opts(color(blue)) lopts(lcolor(black))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option {bf:lopts()} not allowed
{txt}{search r(198):r(198);}

{com}. marginsplot , recast(line)  recastci(rarea) 

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. {res}{com}graph save Graph "/Users/doylewr/Desktop/Graph.gph"
{res}{txt}(file /Users/doylewr/Desktop/Graph.gph saved)
{res}{com}marginsplot , recast(line)  recastci(rarea) c1opts(color(gs10))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option {bf:c1opts()} not allowed
{txt}{search r(198):r(198);}

{com}. marginsplot , recast(line)  recastci(rarea) ci1opts(color(gs10))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. 
. marginsplot , recast(line) plotopts(lcolor(black)) recastci(rarea) ci1opts(color(gs(10)))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{err}option(s) gs(10) not allowed
{txt}{search r(198):r(198);}

{com}. {c )-}
{err}unrecognized command:  {c )-} invalid command name
{txt}{search r(199):r(199);}

{com}. marginsplot , recast(line) plotopts(lcolor(black)) recastci(rarea) 

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. marginsplot , recast(line) plotopts(lcolor(black)) recastci(rarea) ci1opts()

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. marginsplot , recast(line) plotopts(lcolor(black)) recastci(rarea) ci1opts(color(gs10))

{text}{p 2 6 2}Variables that uniquely identify margins: str{p_end}
{res}
{com}. 